{
 "1_11": " Актуарий установил, что размер страхового возмещения для определенного вида несчастных случаев является случайной величиной X с производящей функцией моментов ψX(t) = 1/(1 - {}t)^4\n Определите среднее квадратичное отклонение для размера страхового возмещения. ", 
 "1_12": " Время от момента приобретения оборудования до момента его отказа имеет экспоненциальное распределение со средним {} лет. Владелец оборудования решил застраховать его на случай раннего отказа. По условиям договора страховая компания выплачивает определенную страховую сумму x в случае отказа в течение первого года эксплуатации, {}% от этой суммы в случае отказа в течение второго или третьего года эксплуатации и не платит ничего, если оборудование проработает без отказа три года.\n Известно, что ожидаемые выплаты страховой компании по этому договору составляют {}. Найдите размер страховой суммы x. ",
 "1_13": " В небольшом приморском городе годовые потери от штормов, пожаров и хищений имущества являются независимыми экспоненциально распределенными случайными величинами со средними значениями {}, {} и {} соответственно.\n Найдите вероятность того, что максимальный из этих ущербов будет больше, чем 3. ",
 "1_14": " Размер ущерба (в тысячах долларов), причиненного жилым домам ураганным ветром, моделируется независимыми случайными величинами с плотностью f(x) = 3/x^4,если x>1 и f(x) = 0 в противном случае.\n Предположим, что было заявлено {} таких страховых случая. Чему равно среднее значение наибольшего из них? ",
 "1_15": " Страховая компания изучает страховые случаи, вызванные торнадо, по договорам страхования ферм. Пусть X – доля ущерба, связанная с повреждением дома, а Y – доля ущерба, связанная с повреждением другого имущества. Совместное распределение случайных величин X и Y имет плотность f(x,y) = 6[1−(x+y)], если x > 0, y > 0, x+y < 1 и f(x,y) = 0 в противном случаею. \n Определите вероятность того, что ущерб, причиненный дому, составляет менее {}% от величины общего ущерба. ",
 "1_16": " Пусть X – суммарная годовая премия, собранная страховой компанией, а Y – общий размер страховых возмещений, выплаченных в течение этого года. Отношение r = Y/X  часто используется в качестве простейшей характеристики успешности ведения страхового бизнеса в течение данного года.\n Допустим, что X и Y являются независимыми случайными величинами, распределенными по экспоненциальному закону со средними {} и {} соответственно.\n Найдите среднее значение величины r. ",  
 "1_18": " Договор автомобильного страхования покрывает расходы X по ремонту автомобиля страхователя после аварии. Кроме того,если виновником аварии является страхователь, то оплачивается и стоимость ремонта Y других поврежденных в результате аварии автомобилей.\n Случайная величина X равномерно распределена на промежутке (0,1), а при условии, что X = x, случайная величина Y равномерно распределена на промежутке (x,x+1).\n Допустим, что по вине страхователя произошла авария. Найдите вероятность того, что Y > {}. ",
 "1_33": " Страховая компания возмещает стоматологические расходы Y вплоть до максимального уровня {}. Плотность случайной величины Y есть f(x) = ce^(-0.004x), если x (///////////////тут скрин//////////////)где c – некоторая константа.\n Подсчитайте медиану распределения величины страхового возмещения. ",
 "1_42": " В таблице приведены данные о среднем размере ущерба после наступления страхового случая для определенного вида страхования за последние восемь лет (года t−8,...,t−1, где t – текущий год). Дайте прогноз среднего размера ущерба после наступления страхового случая на год t. Общеэкономическая ситуация была стабильной все эти годы и никаких существенных изменений не предвидится и в следующем году. "
}